[
    "La vie est belle.",
    "Le succès vient à ceux qui travaillent dur.",
    "Chaque jour est une opportunité.",
    "Ne jamais abandonner.",
    "La persévérance paie toujours.",
    "Rien n'est impossible.",
    "Le bonheur se trouve dans les petites choses.",
    "Ce qui ne nous tue pas nous rend plus fort.",
    "L'avenir appartient à ceux qui croient à la beauté de leurs rêves.",
    "Le plus grand échec est de ne pas avoir essayé.",
    "Croyez en vous et tout sera possible.",
    "La simplicité est la clé de la véritable élégance.",
    "Faites ce que vous aimez et vous ne travaillerez jamais un seul jour de votre vie.",
    "L'action est la clé fondamentale de tout succès.",
    "L'échec n'est pas une fin, mais une opportunité d'apprendre.",
    "Soyez vous-même, tout le monde est déjà pris.",
    "Ne laissez jamais vos rêves de côté.",
    "Le courage ne rugit pas toujours. Parfois, c'est la voix calme à la fin de la journée qui dit : 'Je recommencerai demain.'",
    "La meilleure manière de prédire l'avenir, c'est de le créer.",
    "L'éducation est l'arme la plus puissante que vous puissiez utiliser pour changer le monde.",
    "La vie commence là où commence ta zone de confort.",
    "Le succès est la somme de petits efforts, répétés jour après jour.",
    "Ne comptez pas les jours, faites que les jours comptent.",
    "L'optimisme est la foi qui mène à la réussite.",
    "Il n'est jamais trop tard pour être ce que vous auriez pu être.",
    "Visez la lune. Même si vous la ratez, vous atteindrez les étoiles.",
    "L'essentiel est invisible pour les yeux.",
    "Le voyage de mille lieues commence par un pas.",
    "Le vrai courage est de regarder la vie en face.",
    "On peut juger de la grandeur d'une nation par la façon dont les animaux y sont traités.",
    "Rien n'est permanent, sauf le changement.",
    "Il faut viser la lune, parce qu'en cas d'échec, on atterrit dans les étoiles.",
    "Ce que l’on fait, ce n’est pas aussi important que ce que l’on devient.",
    "On ne peut pas revenir en arrière et changer le début, mais on peut commencer là où l’on est et changer la fin.",
    "Aimer, ce n’est pas se regarder l’un l’autre, c’est regarder ensemble dans la même direction.",
    "Un voyage de mille lieues commence toujours par un premier pas.",
    "Le plus grand échec est de ne pas avoir essayé.",
    "La vie est ce qui se passe pendant que vous êtes occupé à faire d'autres projets.",
    "La vie est trop courte pour attendre.",
    "Ne sous-estimez jamais le pouvoir d’un sourire.",
    "Il n'y a pas de raccourci pour aller là où ça en vaut la peine.",
    "Les meilleures choses arrivent à ceux qui attendent.",
    "L'amour, c'est la seule chose qui grandit quand on la partage.",
    "La seule façon de faire du bon travail est d’aimer ce que vous faites.",
    "Les rêves ne fonctionnent que si vous travaillez dur.",
    "Vous ne trouvez pas le bonheur, vous le créez.",
    "Les seules limites qui existent sont celles que nous nous imposons.",
    "Les gens ne sont pas en train de juger ce que vous êtes, mais ce que vous croyez être.",
    "Il est toujours trop tôt pour abandonner.",
    "Les grandes choses ne sont jamais faites par une seule personne, elles sont faites par une équipe.",
    "La vraie sagesse vient de l'expérience.",
    "Ne rêvez pas votre vie, vivez vos rêves.",
    "La plus grande gloire n'est pas de ne jamais tomber, mais de se relever à chaque chute.",
    "Faites de votre vie un rêve, et d'un rêve, une réalité.",
    "On ne voit bien qu'avec le cœur. L'essentiel est invisible pour les yeux.",
    "Vous êtes le seul responsable de votre bonheur.",
    "Quand vous arrêtez de rêver, vous arrêtez de vivre.",
    "L'échec n'est qu'une opportunité de recommencer de manière plus intelligente.",
    "L'amour est la seule chose qui grandit quand on la partage.",
    "Ne laisse pas les erreurs d'hier voler ton bonheur d'aujourd'hui.",
    "Ce n’est pas la montagne que nous conquérons, mais nous-mêmes.",
    "L'amitié double les joies et réduit de moitié les peines.",
    "Le plus grand bien que vous puissiez faire à quelqu'un, c'est de lui offrir votre temps.",
    "Il n'y a pas de vent favorable pour celui qui ne sait où il va.",
    "Ce n'est pas le but qui est important, mais la route pour y arriver.",
    "Quand tu veux quelque chose, tout l'univers conspire à te permettre de réaliser ton vœu.",
    "Le bonheur n'est pas quelque chose de prêt à l'emploi. Il vient de vos propres actions.",
    "Il y a toujours de la lumière, même dans les moments les plus sombres.",
    "Il faut croire en soi, même quand personne d'autre ne le fait.",
    "L'important n'est pas ce que l'on fait de nous, mais ce que nous faisons nous-mêmes.",
    "Le secret du bonheur est de ne pas rechercher le bonheur, mais d'apprécier ce que l'on a.",
    "Chaque jour est un cadeau, c'est pourquoi on l'appelle le présent.",
    "La vie est ce que vous en faites.",
    "Les plus belles choses dans la vie ne sont pas des choses.",
    "Ce n'est pas ce que vous regardez qui compte, c'est ce que vous voyez.",
    "L'amour n'est pas quelque chose que vous trouvez. L'amour est quelque chose que vous construisez.",
    "La vie est un défi, relève-le.",
    "Ne te laisse jamais abattre par un échec, c'est une étape vers le succès.",
    "Les seules personnes qui ne se trompent jamais sont celles qui ne font rien.",
    "L'amour est la réponse, mais pendant que vous attendez la réponse, le sexe soulève quelques questions.",
    "Ne vous contentez pas de ce que vous avez, allez chercher plus haut.",
    "Croire en soi est le premier pas vers la réussite.",
    "Rien ne peut arrêter un homme avec une idée dont l'heure est venue.",
    "Soyez le changement que vous souhaitez voir dans le monde.",
    "Quand vous changez votre façon de voir les choses, les choses que vous voyez changent.",
    "Les rêves sont les pierres angulaires du succès.",
    "La seule limite à notre réalisation de demain est nos doutes d'aujourd'hui.",
    "L'avenir commence aujourd'hui, pas demain.",
    "La personne qui dit que quelque chose est impossible ne devrait pas interrompre celle qui essaie de le faire.",
    "Si vous ne poursuivez pas ce que vous voulez, vous ne l'aurez jamais.",
    "Rien n'est plus facile que d'abandonner, mais rien n'est plus gratifiant que de persévérer.",
    "Ce n'est pas l'homme qui a le plus de talent qui réussit, c'est celui qui persévère.",
    "Chaque moment est une nouvelle occasion de recommencer.",
    "La patience est amère, mais son fruit est doux.",
    "L'ambition est le chemin vers le succès. La persévérance est le véhicule dans lequel vous y arrivez.",
    "Quand on veut, on peut.",
    "La seule façon de faire du bon travail est d’aimer ce que vous faites.",
    "L'homme qui déplace une montagne commence par enlever de petites pierres.",
    "L'homme n'a pas d'autre limite que celle qu'il se donne.",
    "Les seuls véritables échecs sont ceux dont on ne tire aucune leçon.",
    "Si vous pouvez le rêver, vous pouvez le faire."
  ]
  